Repository: BlurCode-LLC/mydentist
Catalog: mydentist/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Parolni tiklash
ru: Сбросить пароль

source: Dastur haqida
ru: О программе

source: Stomatolog uchun
ru: Стоматологу

source: Kirish
ru: Вход

source: Bemor va stomatologlar uchun zamonaviy platforma
ru: Современная платформа для пациентов и стоматологов

source: Sayt fayllari
ru: Файлы сайта

source: Ommaviy oferta
ru: Публичная оферта

source: Foydalanish shartlari
ru: Правила пользования

source: Hududlar
ru: Регионы

source: Toshkent
ru: Ташкент

source: Andijon viloyati
ru: Андижанская область

source: Samarqand viloyati
ru: Самаркандская область

source: Xabarlar mavjud emas
ru: Нет уведомлений

source: Profil
ru: Профиль

source: Mening profilim
ru: Мой профиль

source: Sozlamalar
ru: Настройки

source: Chiqish
ru: Выход

source: Yozuvlar
ru: Записи

source: Saqlash
ru: Сохранить

source: O'chirish
ru: Удалить

source: Bekor qilish
ru: Отменить

source: Bosh sahifa
ru: Главная страница

source: Xizmatni qidirish
ru: Поиск услуги

source: Qidirish
ru: Поиск

source: Agar siz tish shifokori bo'lsangiz
ru: А если вы стоматолог

source: Savol bormi? Ma'lumotlaringizni qoldiring va biz sizga qayta qo'ng'iroq qilamiz
ru: Есть вопрос? Оставте свои даные мы вам перезвоним

source: Jo'natish
ru: Отправить

source: Biz ijtimoiy tarmoqlarda
ru: Мы в социальных сетях

source: Biz bilan bog'laning
ru: Свяжитесь с нами

source: Telegram botga o'tish
ru: Перейти к боту

source: So'rov natijalari
ru: Результаты поиска

source: Xarita
ru: Карта

source: Narxi bo'yicha
ru: По цене

source: Yaqinligi bo'yicha
ru: По близости

source: Ayol
ru: Женщина

source: 24 soat
ru: 24 часа

source: Xaritada joylashuv
ru: Расположение на карте

source: FISh:
ru: ФИО:

source: Shifoxona:
ru: Клиника:

source: Manzil:
ru: Адрес:

source: Mo'ljal:
ru: Ориентир:

source: Ishlash vaqti:
ru: Время работы:

source: Telefon raqami:
ru: Номер телефона:

source: Xizmat nomi:
ru: Название услуги:

source: Xizmat narxi:
ru: Название услуги:

source: so'm
ru: сум

source: Narxlarni ko'rish
ru: Посмотреть цены

source: Qabulga yozilish
ru: Запись на приём

source: Kechirasiz, sizning so'rovingiz bo'yicha tish shifokorlari topilmadi
ru: Извините, не найдены стоматологи по Вашему запросу

source: Ish sohasi:
ru: Специальность:

source: Ish tajribasi:
ru: Опыт работы:

source: Ish tartibi:
ru: Время работы

source: Tish shifokor qabuliga yozilish
ru: Запись на приём стоматолога

source: Yopish
ru: Закрыть

source: Narxlar
ru: Цены

source: Xizmat nomi
ru: Название услуги

source: Narxi
ru: Цена

source: Davomiyligi
ru: Длительность

source: Kabinet rasmlari
ru: Фото кабинета

source: Kabinet rasmi
ru: Фото кабинета

source: Shaxsiy ma'lumotlar
ru: Данные пользователя

source: Parolni o'zgartirish
ru: Сменить пароль

source: Shifoxona ma'lumotlari
ru: Данные клиники

source: Shifoxona rasmlari
ru: Фото кабинета

source: Xizmatlar
ru: Услуги

source: Ma'lumotlar muvaffaqiyatli o'zgartirildi
ru: Данные успешно изменены

source: Tug'ilgan sana
ru: Дата рождения

source: Ma'lumotlarni o'zgartirish
ru: Изменить данные

source: Parollar mos kelmayapti
ru: Пароли не совпадают

source: Shifoxona
ru: Клиника

source: Boshqa
ru: Другая

source: Ish vaqti
ru: Время работы

source: Rasm yuklash
ru: Загрузить изображение

source: Xizmat qo'shish
ru: Добавить услугу

source: O'zbekchada
ru: На узбекском

source: Ruschada
ru: На русском

source: Animatsiyalar
ru: Анимации

source: Qabullar
ru: Приёмы

source: Doska
ru: Доска

source: Bemorlar
ru: Пациенты

source: Kutish zali
ru: Лист ожидания

source: Eslatmalar
ru: Напоминания

source: Bemorlarni qidirish
ru: Поиск пациентов

source: Bemor FIOsi
ru: ФИО пациента

source: Sabab
ru: Причина

source: Izohlar
ru: Комментарии

source: Telefon raqam
ru: Номер телефона

source: Eslatmani kiriting
ru: Введите напоминание

source: Eslatma qo'shish
ru: Добавить напоминание

source: Qilish kerak
ru: Надо выполнить

source: Sotib olish kerak
ru: Надо купить

source: Kutilmoqda
ru: Ожидается

source: Qabullar mavjud emas
ru: Нет приёмов

source: Kelgan
ru: Посещён

source: Kelmagan
ru: Не посещён

source: Ushbu bo'limga kirish cheklangan
ru: Доступ к данному разделу ограничен

source: Bosh sahifaga qaytish
ru: Главная страница

source: Tizimga kirish
ru: Вход в систему

source: Parolni unutdingizmi?
ru: Забыли пароль?

source: Akkauntingiz yo'qmi?
ru: Нет аккаунта?

source: U holda biz bilan bog'lanib ro'yhatdan o'ting
ru: Свяжитесь с нами и зарегистрируйтесь

source: Ro'yhatdan o'ting
ru: Зарегистрируйтесь в системе

source: Parolni tiklash yakunlandi
ru: Сброс пароля завершён

source: Yangi parolni kiriting
ru: Введите новый пароль

source: Parolni yangliash
ru: Обновить пароль

source: Parolni tiklash yuborildi
ru: Сброс пароля отправлен

source: Agar siz kiritgan e-pochtada hisob mavjud boʻlsa, parolni oʻrnatish boʻyicha koʻrsatmalarni elektron pochta orqali yubordik. Siz ularni qisqa vaqt ichida qabul qilishingiz kerak.
ru: Если у вас есть учетная запись по электронной почте, которую вы указали, мы отправим вам инструкции по установке пароля по электронной почте. Вы должны получить их как можно скорее.

source: Agar siz elektron pochta xabarini olmagan bo'lsangiz, ro'yxatdan o'tgan manzilingizni kiritganingizga ishonch hosil qiling va spam jildini tekshiring.
ru: Если вы не получили письмо, обязательно введите свой зарегистрированный адрес и проверьте папку со спамом.

source: Ro'yhatdan o'tish
ru: Регистрация

source: Kasalliklar haqida
ru: Данные о заболеваниях

source: Boshqa kasalliklar
ru: Остальные заболевания

source: Ko'rsatish
ru: Показать

source: Yozilgan vaqti
ru: Время приёма

source: Davolanish jarayoni
ru: Процесс лечения

source: Tish xaritasi
ru: Карта зубов

source: Rasmlar
ru: Изображения

source: Ma'lumotlarni tahrirlash
ru: Изменить данные

source: Tasdiqlash
ru: Подтвердить

source: Familiya
ru: Фамилия

source: Ism
ru: Имя

source: Jinsi
ru: Пол

source: Tug’ilgan sana
ru: Дата рождения

source: Elektron manzil
ru: Электронная почта

source: Manzil
ru: Адрес

source: Qandli diabet
ru: Сахарный диабет

source: Nechi marta narkoz qo'llanilgan?
ru: Количество применения наркоза

source: Gepatit B
ru: Гепатит Б

source: OITS
ru: СПИД

source: Qon bosimi
ru: Давление

source: Allergiya
ru: Аллергия

source: Bronxial astma
ru: Бронхиальная астма

source: Bosh aylanishi
ru: Головокружение

source: Epilepsiya
ru: Эпилепсия

source: Qon kasali
ru: Заболевание крови

source: Doimiy dorilar
ru: Постоянные лекарства

source: Insultga uchraganmisiz?
ru: Болели инсультом?

source: Yurak xurujiga uchraganmisiz?
ru: Болели инфарктом?

source: Onkologik kasalliklar
ru: Онкологические заболевания

source: Sil kasalligi
ru: Туберкулёз

source: Spirtli ichimlik ichasizmi?
ru: Принимаете ли алкоголь?

source: Homiladorlik
ru: Беременность

source: Ushbu bemor ko'rikga yozilmagan
ru: Данный пациент не записан на приём

source: Shifokor
ru: Стоматолог

source: Boshlangan vaqti
ru: Время начала

source: Tugagan vaqti
ru: Время конца

source: Ushbu bemor davolanmagan
ru: Данный пациент не лечился

source: Yangi bemor
ru: Новый пациент

source: Eng kami
ru: Самый маленький

source: Eng ko'pi
ru: Самый большой

source: Qarz
ru: Долг

source: Yakunlangan
ru: Завершённые

source: Ishi
ru: Работы

source: Erkak
ru: Мужчина

source: Shu hafta
ru: На этой неделе

source: Shu oyda
ru: В этом месяце

source: Oxirgi tashrifi
ru: Последнее посещение

source: Rasm
ru: Фото

source: Jins
ru: Пол

source: Qilingan ishlar
ru: Выполненные работы

source: Rejada
ru: В планах

source: Oxirgi tashrif
ru: Последнее посещение

source: Qabuliga yozilgan tish shifokori
ru: Стоматолог

source: Qabul holati
ru: Состояние приёма

source: No'malum
ru: Неизвестен

source: Belgilangan
ru: Назначен

source: Qabul kuni
ru: День приёма

source: Qabul vaqti
ru: Время приёма

source: Qidiruv natijalari
ru: Результаты поиска

source: Kechirasiz, sizning so'rovingiz bo'yicha natijalar topilmadi
ru: Извините, не найдены результаты по Вашему запросу

source: Kasalliklar
ru: Заболевания

source: kecha
ru: вчера

source: Toshkent viloyati
ru: Ташкентская область

source: Buxoro viloyati
ru: Бухарская область

source: Farg'ona viloyati
ru: Ферганская область

source: Namangan viloyati
ru: Наманганская область

source: Qashqadaryo viloyati
ru: Кашкадарьинская область

source: Surxondaryo viloyati
ru: Сурхандарьинская область

source: Sirdaryo viloyati
ru: Сырдарьинская область

source: Jizzax viloyati
ru: Джизакская область

source: Xorazm viloyati
ru: Хорезмская область

source: Navoiy viloyati
ru: Навоийская область

source: Qoraqalpog'iston Respublikasi
ru: Республика Каракалпакстан

source: Yo'q
ru: Нет

source: Bor
ru: Есть

source: Bilmadim
ru: Не знаю

source: 3 va undan ko'proq
ru: 3 и более

source: Qo'llanilmagan
ru: Не применяли

source: Normal
ru: Нормальное

source: Past
ru: Низкое

source: Baland
ru: Высокое

source: Bor (nimagaligini yozing)
ru: Есть (напишите от чего)

source: Ko'pincha
ru: Часто

source: Ba'zida
ru: Иногда

source: Bor (qaysilar)
ru: Есть (какие)

source: Ha
ru: Да

source: Bor (nechinchi oy)
ru: Есть (какой месяц)

source: 15 daqiqa
ru: 15 минут

source: 30 daqiqa
ru: 30 минут

source: 45 daqiqa
ru: 45 минут

source: 1 soat
ru: 1 час

source: 1 soat 15 daqiqa
ru: 1 час 15 минут

source: 1 soat 30 daqiqa
ru: 1 час 30 минут

source: 1 soat 45 daqiqa
ru: 1 час 45 минут

source: 2 soat
ru: 2 часа

source: 2 soat 15 daqiqa
ru: 2 часа 15 минут

source: 2 soat 30 daqiqa
ru: 2 часа 30 минут

source: 2 soat 45 daqiqa
ru: 2 часа 45 минут

source: 3 soat
ru: 3 часа

source: 3 soat 15 daqiqa
ru: 3 часа 15 минут

source: 3 soat 30 daqiqa
ru: 3 часа 30 минут

source: 3 soat 45 daqiqa
ru: 3 часа 45 минут

source: 4 soat
ru: 4 часа

source: Navoiy viloyat
ru: Навоийская область

source: Yanvar
ru: Январь

source: Fevral
ru: Февраль

source: Mart
ru: Март

source: Aprel
ru: Апрель

source: May
ru: Май

source: Iyun
ru: Июнь

source: Iyul
ru: Июль

source: Avgust
ru: Август

source: Sentyabr
ru: Сентябрь

source: Oktyabr
ru: Октябрь

source: Noyabr
ru: Ноябрь

source: Dekabr
ru: Декабрь

source: Dushanba
ru: Понедельник

source: Seshanba
ru: Вторник

source: Chorshanba
ru: Среда

source: Payshanba
ru: Четверг

source: Juma
ru: Пятница

source: Shanba
ru: Суббота

source: Yakshanba
ru: Воскресенье
