Repository: BlurCode-LLC/mydentist
Catalog: login/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Kirish ma'lumotlari
ru: Данные входа

source: Telefon raqam
ru: Номер телефона

source: Parol
ru: Пароль

source: Login
ru: Логин

source: Eski parol
ru: Старый пароль

source: Yangi parol
ru: Новый пароль

source: Parolni tasdiqlang
ru: Подтвердите свой пароль

source: Token
ru: Токен

source: Faolligi
ru: Активность

source: Parol tiklanishi
ru: Сброс пароля

source: Parol tiklanishlari
ru: Сбросы пароля

source: Bu raqam ostida foydalanuvchi mavjud
ru: Пользователь под данным номером телефона существует

source: Parollar to'g'ri kemayapti
ru: Пароли не совпадают

source: Xato parol
ru: Неверный пароль

source: Xato telefon raqam
ru: Неверный номер телефона

source: Foydalanuvchi topilmadi
ru: Пользователь не найден

source: Parolni tiklash
ru: Подтвердите свой пароль

source: Parollar mos kelmayapti
ru: Пароли не совпадают

source: Havolani muddati yakunlandi
ru: Истек срок действия ссылки

source: Noto'g'ri login yoki parol
ru: Неверный логин или пароль
