Repository: BlurCode-LLC/mydentist
Catalog: dentist/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Tish shifokori ma'lumotlari
ru: Данные стоматолога

source: Borish sababi
ru: Причина посещения

source: Sabablar
ru: Причина

source: Sabablarni tanlang
ru: Выберите причины

source: Sababini kiriting
ru: Введите причину

source: Tish shifokoriga izohlar
ru: Комментарии стоматологам

source: Izohlaringizni kiriting
ru: Введите свои комментарии

source: Ism
ru: Имя

source: Ismingiz
ru: Ваше имя

source: Familiya
ru: Фамилия

source: Familiyangiz
ru: Ваша фамилия

source: Jins
ru: Пол

source: Telefon raqam
ru: Номер телефона

source: Telefon raqamingiz
ru: Ваш номер телефона

source: Elektron manzil
ru: Электронная почта

source: Elektron pochtangiz
ru: Электронная почта

source: Shifoxona nomi (o'zbekchada)
ru: Название клиники (на узбекском)

source: Shifoxona nomi
ru: Название клиники

source: Shifoxona nomi (ruschada)
ru: Название клиники (на русском)

source: Shifoxona nomi (inglizchada)
ru: Название клиники (на английском)

source: Manzil (o'zbekchada)
ru: Адрес (на узбекском)

source: Manzil
ru: Адрес

source: Manzil (ruschada)
ru: Адрес (на русском)

source: Manzil (inglizchada)
ru: Адрес (на английском)

source: Mo'ljal (o'zbekchada)
ru: Ориентир (на узбекском)

source: Mo'ljal
ru: Ориентир

source: Mo'ljal (ruschada)
ru: Ориентир (на русском)

source: Mo'ljal (inglizchada)
ru: Ориентир (на английском)

source: Kenglik
ru: Широта

source: Uzunlik
ru: Долгота

source: Hudud
ru: Регион

source: MyDentist dagi FIShi
ru: ФИО в MyDentist

source: Soha
ru: Специальность

source: Tajriba
ru: Опыт работы

source: Ish kuni
ru: Дни работы

source: 6-kunlik ish
ru: 6-дневная работа

source: 7-kunlik ish
ru: 7-дневная работа

source: Xizmat nomi (o'zbekchada)
ru: Название услуги (на узбекском)

source: Xizmat nomi
ru: Название услуги

source: Xizmat nomi (ruschada)
ru: Название услуги (на русском)

source: Xizmat nomi (inglizchada)
ru: Название услуги (на английском)

source: Xizmat narxi
ru: Цена услуги

source: Nomi
ru: Название

source: Shifoxona
ru: Клиника

source: Shifoxonalar
ru: Клиники

source: Til
ru: Язык

source: Shifoxonaning ma'lumoti
ru: Данные клиники

source: Shifoxonaning ma'lumotlari
ru: Данные клиник

source: Tish shifokori
ru: Стоматолог

source: Telefon raqami
ru: Номер телефона

source: Tug'ilgan sanasi
ru: Дата рождения

source: Rasmi
ru: Фото

source: Tili
ru: Язык

source: Ish vaqti boshlanishi
ru: Время начала работы

source: Ish vaqti tugashi
ru: Время конца работы

source: Ish kunlari soni (6 yoki 7)
ru: Количество рабочих дней (6 или 7)

source: 24 soat rejimi
ru: Режим 24 часа

source: Tish shifokorlari
ru: Стоматологи

source: Tish shifokorining ma'lumoti
ru: Данные стоматолога

source: Tish shifokorining ma'lumotlari
ru: Данные стоматологов

source: Xizmat turining nomi
ru: Название типа услуги

source: Xizmat turi
ru: Тип услуги

source: Xizmat turlari
ru: Типы услуги

source: Xizmat turi ma'lumoti
ru: Данные типа услуги

source: Xizmat turi ma'lumotlari
ru: Данные типов услуг

source: Xizmat
ru: Услуга

source: Xizmatlar
ru: Услуги

source: Xizmatning ma'lumoti
ru: Данные услуги

source: Xizmatning ma'lumotlari
ru: Данные услуг

source: Rasm
ru: Фото

source: Kabinet rasmi
ru: Фото кабинета

source: Kabinet rasmlari
ru: Фото кабинета

source: Eslatma
ru: Напоминание

source: Eslatma turi
ru: Тип напоминания

source: Bajarilganmi?
ru: Выполнен?

source: Eslatmalar
ru: Напоминания

source: Sabab nomi
ru: Название причины

source: Raqami
ru: Номер

source: Sabab
ru: Причина

source: Bemor
ru: Пациент

source: Tish shifokorining bemori
ru: Пацинет стоматолога

source: Tish shifokorining bemorlari
ru: Пациенты стоматолога

source: Aktivlangan
ru: Активировано

source: Tugash muddati
ru: Конец срока

source: Shifokor aktivligi
ru: Активы стоматолога

source: Shifokor aktivliglari
ru: Активы стоматолога

source: Animatsiya nomi
ru: Название анимации

source: Fayl
ru: Файл

source: Animatsiya
ru: Анимация

source: Animatsiyalar
ru: Анимации

source: Animatsiya
ru: Анимация

source: Animatsiya ma'lumoti
ru: Данные анимации

source: Animatsiya ma'lumotlari
ru: Данные анимации
