Repository: BlurCode-LLC/mydentist
Catalog: illness/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Kasalliklar
ru: Заболевания

source: Qand kasalligi
ru: Сахарный диабет

source: Nechi marta narkoz qo'llanilgan?
ru: Количество применения наркоза

source: Gepatit (B yoki C)
ru: Гепатит (B или C)

source: OITS
ru: СПИД

source: Qon bosimi
ru: Давление

source: Allergiya
ru: Аллергия

source: Nimaga allergiya borligini yozing
ru: Напишите от чего аллергия

source: Bronxial astma
ru: Бронхиальная астма

source: Bosh aylanishi
ru: Головокружение

source: Hushdan ketish
ru: Обморок

source: Epilepsiya (tutqanoq)
ru: Эпилепсия

source: Doimiy qabul qiladigan dorilar
ru: Постоянные лекарства

source: Doimiy dorilaringizni yozing
ru: Напишите какие лекарства

source: Insult bo'lganmisiz?
ru: Болели инсультом?

source: Infarkt bo'lganmisiz?
ru: Болели инфарктом?

source: Onkologik kasallik (o'sma - рак)
ru: Онкологические заболевания

source: Tuberkuloz
ru: Туберкулёз

source: Alkogol iste'mol qilasizmi?
ru: Употребляете ли алкоголь?

source: Homiladormisiz?
ru: Беременность

source: Nechi oyligini yozing
ru: Напишите сколько месяцев

source: Emizasizmi?
ru: Кормите грудью?

source: Qiymat
ru: Значение

source: Tavsif
ru: Описание

source: Qand kasalligi
ru: Сахарный диабет

source: Narkoz
ru: Наркоз

source: Narkoz
ru: Наркоз

source: Gepatit (B yoki C)
ru: Гепатит (B или C)

source: OITS
ru: СПИД

source: Qon bosimi
ru: Давление

source: Allergiya
ru: Аллергия

source: Bronxial astma
ru: Бронхиальная астма

source: Bosh aylanishi
ru: Головокружение

source: Hushdan ketish
ru: Обморок

source: Epilepsiya (tutqanoq)
ru: Эпилепсия

source: Doimiy qabul qiladigan dorilar
ru: Постоянные лекарства

source: Insult bo'lganmisiz?
ru: Болели инсультом?

source: Infarkt bo'lganmisiz?
ru: Болели инфарктом?

source: Onkologik kasallik (o'sma - рак)
ru: Онкологические заболевания

source: Tuberkuloz
ru: Туберкулёз

source: Alkogol iste'mol qilasizmi?
ru: Употребляете ли алкоголь?

source: Homiladormisiz?
ru: Беременность

source: Emizasizmi?
ru: Кормите грудью?
